[
  "dataview",
  "folder-notes",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "ai-assistant",
  "claudian",
  "obsidian42-brat",
  "ioto-template-generator",
  "ioto-dashboard",
  "ioto-update",
  "ioto-settings"
]