[
  "dataview",
  "folder-notes",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "ioto-update",
  "ioto-dashboard",
  "ioto-template-generator",
  "ioto-settings",
  "obsidian-git",
  "wechat-converter",
  "realclaudian",
  "obsidian42-brat"
]